{
  "LuaSnip": { "branch": "master" },
  "ale": { "branch": "master" },
  "goyo.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "limelight.vim": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "shades-of-purple.vim": { "branch": "master" },
  "tokyonight-vim": { "branch": "master" },
  "ultisnips": { "branch": "master" },
  "vim": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vimade": { "branch": "master" },
  "vimtex": { "branch": "master" }
}
